
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Csatorna beállítása legördülő menü"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "Csatorna beállítása legördülő menü";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "2. elem"; ObjectID = "24"; */
"24.title" = "2. elem";

/* Class = "NSMenuItem"; title = "3. elem"; ObjectID = "25"; */
"25.title" = "3. elem";

/* Class = "NSMenuItem"; title = "Érkezés"; ObjectID = "26"; */
"26.title" = "Érkezés";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100020"; */
"100020.title" = "\n";
